// sub하단 - 상품고시정보
const notice_value = [
    ['상품명', '23년 올해 첫 수확한 햇밤 1.5KG(봉)'], 
    ['상품코드/모델', '053068645 (상품문의 시 필요할 수 있으므로 참고하시기 바랍니다.)'], 
    ['포장단위별 내용물의 용량(중량), 수량, 크기','햇밤(봉)'], 
    ['생산자 및 소재지 (제조업체의 명칭 및 소재지)','대왕유통(주) / 신선식품은 점포별 수급 상황에 따라 생산자 정보가 상이할 수 있으나, 철저한 관리를 통해 동일한 품질로 제공하오니 쇼핑에 참고하시기 바랍니다.'], 
    ['농수산물의 원산지 표시에 관한 법률에 따른 원산지	','국내산'], 
    ['제조연월일, 유통기한(소비기한) 또는 품질유지기한	','가공되지 않은 농/수산물은 별도의 소비기한(유통기한)은 없으나 가급적 빠른 시일 내에 드시기를 권장 드립니다.'], 
    ['세부 품목군별 표시사항	','해당사항 없음'], 
    ['상품구성	','햇밤(봉)'], 
    ['보관방법 또는 취급방법	','구입 후 냉장보관하시기 바랍니다.'], 
    ['식품 등의 표시, 광고에 관한 법률에 따른 소비자안전을 위한 주의사항	','해당사항 없음'], 
    ['A/S 책임자 및 소비자상담 관련 전화번호	','02-3459-8000'], 
];

// sub하단 - 상품주의사항
const precautions_content = [
    ['product-detail-icon1', '원하는 시간 당일배송', '필요한 상품을 장바구니에 담고 오후 2시까지 주문하면 오늘 도착! 전국에 있는 대형마트에서 깐깐하게 체크하고 안심하고 먹을 수 있는 상품을 보내드립니다.'],
    ['product-detail-icon2', '특수차량 신선배송', '냉장/냉동 분리된 특수차량을 통한 배송으로 근처 마트에서 집 앞까지 신선함 그대로 받아보실 수 있습니다.'],
    ['product-detail-icon3', '환경을 생각하는 포장', '배송 시 스티로폼 사용 및 박스포장을 최소화하고, 물 아이스팩 등을 사용하며 지속적으로 환경을 생각합니다.'],
    ['product-detail-icon4', '대한민국최초 신선A/S센터', '1%라도 신선하지 않으면 100% 교환/환불해 드립니다. 우리가족이 먹는다는 생각으로 신중하고 깐깐하게 골라 신선함 그대로 집 앞까지 배송해 드립니다.'],
];
